export const contactsSections = [
  {
    title: 'Викладачі',
    data: [
      {
        id: '1',
        name: 'Нерода Сергій Іванович',
        phone: '---',
        role: 'Викладач',
      },
    ],
  },
  {
    title: 'Студенти',
    data: [
      {
        id: '2',
        name: 'Данілін Кирило Сергійович',
        phone: '0672578488',
        role: 'Студент, ВТ-24-1, підгрупа 1',
      },
    ],
  },
  {
    title: 'Технічні контакти',
    data: [
      {
        id: '3',
        name: 'Староста групи',
        phone: '---',
        role: 'Контакт групи',
      },
      {
        id: '4',
        name: 'Підтримка навчання',
        phone: '---',
        role: 'Допоміжний контакт',
      },
    ],
  },
];
